[
    {
        "id": "2",
        "image": "/assets/images/cursos/iot.png",
        "title": "INTRODUÇÃO À IOT E À TRANSFORMAÇÃO DIGITAL - Online",
        "description": "Aprender como a Internet das Coisas (IoT) e a transformação digital criam valor ao conectar objetos físicos cotidianos ao mundo digital, baseando-se em sua programação, dados massivos e análise, automação e segurança.",
        "partner": "SMCTI, UTFPR e CISCO",
        "duration": "6 horas",
        "isNotOpen": false,
        "link": "https://forms.gle/9qyVDuSUVzPy95n59"
    },
    {
        "id": "3",
        "image": "/assets/images/cursos/data_science.png",
        "title": "INTRODUÇÃO À CIÊNCIA DE DADOS - Online",
        "description": "Explorar conceitos fundamentais de dados e compreender o valor da alfabetização em dados, das visualizações e dos projetos de dados exploratórios.",
        "partner": "SMCTI, UTFPR e CISCO",
        "duration": "6 horas",
        "isNotOpen": false,
        "link": "https://forms.gle/GaSQdX1s11Hvk9Xs9"
    },
    {
        "id": "4",
        "image": "/assets/images/cursos/cybersecurity.png",
        "title": "INTRODUÇÃO À CIBERSEGURANÇA - Online",
        "description": "Introduzir a segurança cibernética, explorando formas de se manter seguro online, os diferentes tipos de malware e ataques, as medidas usadas pelas organizações para mitigar os ataques e investigando oportunidades profissionais.",
        "partner": "SMCTI, UTFPR e CISCO",
        "duration": "6 horas",
        "isNotOpen": false,
        "link": "https://forms.gle/fS869P4zJxFwfWUq5"
    },
    {
        "id": "5",
        "image": "/assets/images/cursos/hardware.png",
        "title": "FUNDAMENTOS DO HARDWARE DE COMPUTADOR - Online",
        "description": "Fundamentos do Hardware do Computador explora os fundamentos de computadores e dispositivos móveis, os componentes que os compõem, como eles funcionam e ferramentas e técnicas básicas de solução de problemas.",
        "partner": "SMCTI, UTFPR e CISCO",
        "duration": "6 horas",
        "isNotOpen": false,
        "link": "https://forms.gle/ZVqLZdkUB9sEWbwp8"
    },
    {
        "id": "6",
        "image": "/assets/images/cursos/ai.png",
        "title": "FUNDAMENTOS DE IA COM IBM SKILLSBUILD - Online",
        "description": "A inteligência artificial está transformando o futuro do trabalho e oferece a chance de aprender sobre seu impacto e explorar carreiras na área. O conteúdo aborda a história da IA, suas aplicações, como ela entende linguagem e imagens, e como aprende com redes neurais. Também inclui práticas com o IBM Watson Studio, ética em IA e orientações para atuar no mercado em expansão.",
        "partner": "SMCTI, UTFPR e CISCO",
        "duration": "10 horas",
        "isNotOpen": false,
        "link": "https://forms.gle/StcnBZTqieoVLccM9"
    },
    {
        "id": "7",
        "image": "/assets/images/cursos/empreendedorismo.png",
        "title": "DESCOBRINDO O EMPREENDEDORISMO - Online",
        "description": "Você já sonhou em abrir seu próprio negócio? Embarcar nessa jornada pode parecer desafiador, mas com o suporte certo pode se transformar em uma aventura gratificante. Descobrir o empreendedorismo é o primeiro passo nesta emocionante jornada.",
        "partner": "SMCTI, UTFPR e CISCO",
        "duration": "30 horas",
        "isNotOpen": false,
        "link": "https://forms.gle/pt4ZuVUEHjfB6qqz7"
    }

]